[
  {
    "id": "wohnen",
    "title": "Wohnen",
    "image": "/illus/AL-Wohnen.jpg",
    "text": "Zürich soll ein soziales Zuhause für alle sein. Die AL kämpft dafür, dass auch Serviceangestellte, Pfleger:innen und Reinigungskräfte eine Familienwohnung für unter 2000 Franken finden – überall in der Stadt.Ein solidarisches Zürich braucht preisgünstigen Wohnraum. In der letzten Legislatur haben wir einiges erreicht: Das Josef-Areal wird als vielfältiger Stadtteil neu geplant.<br><br>Bis 2030 entstehen dank gewonnener Volksabstimmung 2000 zusätzliche Alterswohnungen, und die Energiekostenzulage unterstützt Haushalte mit tiefen Einkommen dabei, gestiegene Heizkosten zu bewältigen.<br><br>Diesen Kurs führen wir weiter. Bei Auf- und Umzonungen müssen Grundeigentümer:innen preisgünstigen Wohnraum bereitstellen – dafür haben wir mit der Umsetzungsinitiative über 5000 Unterschriften gesammelt. Wir wollen die Gebäude auf dem Kispi-Areal für öffentliche Nutzung und Wohnen erhalten und Quartierzentren als Orte stärken, die Nachbarschaften verbinden."
  },
  {
    "id": "solidarisch",
    "title": "Solidarische Versorgung",
    "image": "/illus/AL-Solidarisch.jpg",
    "text": "Unsere Stadt lebt von Nähe und Zusammenhalt. Wir wollen ein Zürich aus “Caring Communities”, solidarischen Gemeinschaften, in denen die Bewohner:innen füreinander da sind und Aufgaben gemeinsam tragen.<br><br>Menschen brauchen unabhängig ihres Einkommens oder Aufenthaltsstatus einen niederschwelligen Zugang zur Grundversorgung. Diese soll sich am Gemeinwohl orientieren und so organisiert sein, dass auch das Personal von fairen Bedingungen profitiert. Unsere Erfolge zeigen, dass das möglich ist: Lernende in städtischen Betrieben erhalten einen Teuerungsausgleich, das EWZ und das Stadtspital bleiben in öffentlicher Verantwortung, und LGBTIQ+-Beratungsangebote wurden gestärkt.<br><br>Die Ziele der AL bleiben ehrgeizig: Optimale Arbeitsbedingungen im Gesundheitswesen, die Erprobung der 35-Stunden-Woche in Schichtbetrieben, und der Ausbau von quartiernahen Gesundheitskiosken, welche die Gemeinschaft stärken"
  },
  {
    "id": "freiraum",
    "title": "Mehr Freiraum",
    "image": "/illus/AL-Freiraum.jpg",
    "text": "Zürich braucht mehr Orte zum Atmen: Parks, Bänke und Plätze, die frei zugänglich sind. Wir wollen einen öffentlichen Raum, der Begegnung ermöglicht und unsere Lebensqualität stärkt.<br><br>Die Stadt lebt von ihren Freiflächen, sind sie doch unser einladendes Wohnzimmer, in dem Ruhe und Bewegung, Natur und Mensch zusammenkommen. Wir haben bereits Sichtbares bewegt: Den Platz für überbreite Autos reduziert, Werbung im Stadtbild eingeschränkt und mit «Freundschaftsbänken» neue Treffpunkte im Quartier angeregt.<br><br>Aber Zürich kann noch mehr: Wir fordern, dass wenigstens die Hälfte der Strassenfläche dem Fussverkehr, Velos, E-Bikes und Trottinetten gehören und Parkplätze reduziert werden. So entstehen unkommerzielle Räume für Kultur, Natur und Austausch. Plätze wie der Sechseläutenplatz entwickeln sich zu Orten der Gemeinschaft – und Zürich zeigt sich als Stadt, die für Zusammenhalt und Offenheit steht."
  },
  {
    "id": "schule",
    "title": "Starke Schule",
    "image": "/illus/AL-Schule.jpg",
    "text": "Wir wollen eine inklusive öffentliche Schule, in der jedes Kind seinen Platz findet – mit verlässlicher Betreuung und guter Infrastruktur. Weil Bildung ein Recht ist.<br><br>Eine Schule, die allen offensteht, stärkt unsere Gesellschaft. Die AL hat dafür gesorgt, dass mehr Ressourcen für Deutsch als Zweitsprache zur Verfügung stehen, damit Kinder mit unterschiedlichen Sprachhintergründen bessere Chancen haben. An der Sekundarstufe erleichtert der spätere Unterrichtsbeginn den Alltag der Jugendlichen. Unterstützungsangebote in den Schulen wurden spürbar ausgebaut, um Kindern die Hilfe zu sichern, die sie brauchen.<br><br>Unsere nächsten Ziele: kleinere Klassen, mehr Räume und echte Entlastung der Lehrpersonen. Betreuungspersonal soll fair entlöhnt und im Unterricht stärker eingebunden sein. Eine Schule, die Vielfalt lebt und jedes Kind individuell begleitet, legt das Fundament für ein kluges Zürich."
  } ,
  {
    "id": "grundrechte",
    "title": "Grundrechte wahren",
    "image": "/illus/AL-Grundrechte.jpg",
    "text": "Grundrechte müssen für jede Person gelten. Wir setzen uns ein für faire Verfahren, politische Teilhabe und eine Gesundheitsversorgung, die niemanden ausschliesst.<br><br>In einer gerechten Stadt haben im Alltag alle die gleichen Chancen. Dafür hat sich die AL eingesetzt: Sans-Papiers erhalten Zugang zur Gesundheitsversorgung, der Stadtrat hat eine Stelle zur Bekämpfung von Antisemitismus geschaffen, und das Bewilligungsverfahren für Demonstrationen wurde vereinfacht.<br><br>Zürich soll bei den Grundrechten weitere Fortschritte machen: Die Rechte und die Sicherheit von Minderheiten müssen gestärkt werden. Racial Profiling gehört definitiv abgeschafft. Auch der Einsatz von Gummischrot bei Demos darf nicht länger erlaubt sein. In allen politischen Entscheidungen sollen gesundheitliche und soziale Aspekte berücksichtigt werden – etwa durch die Verbesserung der Mindeststandards in Unterkünften für Asylsuchende oder durch die Übernahme von Zahnarztkosten für armutsbetroffene Menschen."
  }
]

